<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>business ndroid</title>
    <link rel="stylesheet" href="assets/bootstrap/css/bootstrap.min.css">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Montserrat:400,700">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Kaushan+Script">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Lora">
    <link rel="stylesheet" href="assets/fonts/font-awesome.min.css">
    <link rel="stylesheet" href="assets/fonts/ionicons.min.css">
    <link rel="stylesheet" href="assets/css/Article-Clean.css">
    <link rel="stylesheet" href="assets/css/Footer-Dark.css">
    <link rel="stylesheet" href="assets/css/Highlight-Blue.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/Swiper/3.3.1/css/swiper.min.css">
    <link rel="stylesheet" href="assets/css/Simple-Slider.css">
    <link rel="stylesheet" href="assets/css/Team-Boxed.css">
</head>

<body>
    <nav class="navbar navbar-dark navbar-expand-lg fixed-top bg-dark" id="mainNav">
        <div class="container"><a class="navbar-brand" href="#page-top">Brand</a><button data-toggle="collapse" data-target="#navbarResponsive" class="navbar-toggler navbar-toggler-right" type="button" data-toogle="collapse" aria-controls="navbarResponsive" aria-expanded="false"
                aria-label="Toggle navigation"><i class="fa fa-bars"></i></button>
            <div class="collapse navbar-collapse" id="navbarResponsive">
                <ul class="nav navbar-nav ml-auto text-uppercase">
                    <li class="nav-item" role="presentation"><a class="nav-link js-scroll-trigger" href="index.php">Home</a></li>
                    <li class="nav-item" role="presentation"><a class="nav-link js-scroll-trigger" href="developer.php">Developer</a></li>
                    <li class="nav-item" role="presentation"><a class="nav-link js-scroll-trigger" href="privacy.php">Privacy Policy</a></li>
                    <li class="nav-item" role="presentation"><a class="nav-link js-scroll-trigger" href="terms.php">Terms & Condition</a></li>
                    <li class="nav-item" role="presentation"><a class="nav-link js-scroll-trigger" href="#contact">Contact</a></li>
                    <li class="nav-item" role="presentation"><a class="nav-link" href="signup/login.php">Sign in</a></li>
                </ul>
            </div>
        </div>
    </nav>
    <header class="masthead" style="background-image:url('assets/img/header-bg.jpg');">
        <div class="container">
            <div class="intro-text">
                <div class="intro-lead-in"><span style="color: rgb(153,237,192);font-size: 28px;">Welcome To...!</span></div>
                <div class="intro-heading text-uppercase"><span style="color: rgb(127,109,237);font-size: 53px;filter: blur(0px) contrast(200%) grayscale(0%) hue-rotate(58deg) invert(0%) saturate(97%);font-family: 'Kaushan Script', cursive;">NDROID.Tech</span></div><a class="btn btn-primary btn-xl text-uppercase js-scroll-trigger"
                    role="button" href="#services">Terms and Condition</a></div>
        </div>
    </header>
    <div id="services" class="article-clean">
        <div class="container">
            <div class="row">
                <div class="col-lg-10 col-xl-8 offset-lg-1 offset-xl-2">
                    <div class="intro">
                        <h1 class="text-center">Terms and Condition</h1>
                        <p class="text-center"> </p><img class="img-fluid" src="assets/img/desk.jpg"></div>
                    <div class="text">
                        <p><b>वेबसाइट वापरण्याच्या अटी</b><br/><br/><br/>
आवृत्ती 1.0<br/><br/><br/>

Ndroid.tech वर स्थित ndroid टेक वेबसाइट हे ndroid टेक संबंधित कॉपीराइट केलेले कार्य आहे. साइटची विशिष्ट वैशिष्ट्ये अतिरिक्त मार्गदर्शक तत्त्वे, अटी आणि नियमांच्या अधीन असू शकतात, जी अशा वैशिष्ट्यांसह साइटवर पोस्ट केली जाईल.
<br/><br/>
अशा सर्व अतिरिक्त अटी, मार्गदर्शक तत्त्वे आणि नियम या अटींमधील संदर्भाद्वारे समाविष्‍ट केल्या आहेत.
<br/><br/>
या वापराच्या अटींनी आपल्या साइटच्या वापरावर देखरेख ठेवणारी कायदेशीर बंधनकारक अटी व शर्तींचे वर्णन केले आहे. साइटमध्ये लॉग इन करून आपण या अटींचे पालन करत आहात आणि आपण या अटींमध्ये प्रवेश करण्याचे अधिकार व क्षमता असल्याचे आपण प्रतिनिधित्व करता. आपण साइटवर प्रवेश करण्यासाठी कमीतकमी 18 वर्षांचे असावे. जर आपण या सर्व अटींसह नाकारले तर, प्रवेश करू नका आणि / किंवा साइट वापरू नका.
<br/><br/>
या अटींकरिता वाद सोडविण्यासाठी स्वतंत्रपणे लवादाचा कलम १०.२ वापरणे आवश्यक आहे आणि वाद उद्भवल्यास आपल्यासाठी उपलब्ध असलेल्या उपायांवरही मर्यादा घाला. या वापर अटी जनरेटरच्या अटी व गोपनीयता धोरण नमुना च्या मदतीने तयार केल्या गेल्या .
<br/><br/><br/>
साइटवर प्रवेश<br/><br/><br/>
या अटींच्या अधीन. कंपनी आपल्या साइटवर केवळ आपल्या स्वतःच्या वैयक्तिक, अव्यावसायिक वापरासाठी प्रवेश करण्यायोग्य, हस्तांतरणीय, नॉन-एक्सक्लुझिव्ह, रिव्होकिएबल, मर्यादित परवाना देते.
<br/><br/>
काही निर्बंध.या अटींमध्ये आपल्यास मंजूर केलेले अधिकार खालील प्रतिबंधांच्या अधीन आहेत: (अ) आपण विक्री करू नये, भाडे, भाडेपट्टी, हस्तांतरण, वाटप, वितरण, होस्ट किंवा अन्यथा साइटवरील व्यावसायिक शोषण करू नये; (ब) आपण साइटच्या कोणत्याही भागास बदलू, डिरेव्हेटिव्ह कामे करणे, पृथक् करणे, रिव्हर्स कंपाईल करणे किंवा रिव्हर्स इंजिनियर बदलू नयेत; (क) समान किंवा स्पर्धात्मक वेबसाइट तयार करण्यासाठी आपण साइटवर प्रवेश करू शकत नाही; आणि (ड) येथे स्पष्टपणे सांगितल्याखेरीज साइटच्या कोणत्याही भागाची कॉपी, पुनरुत्पादित, वितरित, पुनर्प्रकाशित, डाउनलोड, प्रदर्शित, पोस्ट किंवा प्रसारित कोणत्याही प्रकारे किंवा कोणत्याही प्रकारे अन्यथा सूचित केल्याशिवाय, कोणत्याही भविष्यातील रिलीझ, अद्यतन, किंवा साइटच्या कार्यक्षमतेमध्ये इतर व्यतिरिक्त या अटींच्या अधीन असतील. साइटवरील सर्व कॉपीराइट आणि इतर मालकी सूचना त्याच्या सर्व प्रतींवर कायम ठेवल्या पाहिजेत.
<br/><br/>
आपल्यास सूचना न देता किंवा सूचना न देता साइट बदलण्याचा, निलंबित करण्याचा किंवा थांबविण्याचा अधिकार कंपनीकडे आहे. आपण मंजूर केले की साइट किंवा कोणत्याही भागाच्या कोणत्याही बदला, व्यत्यय किंवा समाप्तीसाठी कंपनी आपल्यास किंवा कोणत्याही तृतीय पक्षाला जबाबदार धरणार नाही.
<br/><br/>
समर्थन किंवा देखभाल नाही. आपण सहमत आहात की साइटशी संबंधित आपल्याला कोणतेही समर्थन प्रदान करण्याचे कंपनीचे कोणतेही बंधन नाही.
<br/>
आपण प्रदान करू शकत असलेली कोणतीही वापरकर्ता सामग्री वगळता, आपल्याला माहिती आहे की साइट आणि त्यातील सामग्रीमधील कॉपीराइट, पेटंट्स, ट्रेडमार्क आणि व्यापार रहस्ये यासह सर्व बौद्धिक मालमत्तेचे हक्क कंपनी किंवा कंपनीच्या पुरवठादारांच्या मालकीचे आहेत. लक्षात घ्या की या अटी आणि साइटवर प्रवेश आपल्याला कलम २.१ मध्ये व्यक्त केलेल्या मर्यादित प्रवेशाशिवाय इतर कोणत्याही हक्क, शीर्षक किंवा कोणत्याही बौद्धिक मालमत्तेच्या हक्कांमध्ये किंवा व्याज देत नाही. कंपनी आणि त्याचे पुरवठादार या अटींमध्ये मंजूर केलेले सर्व हक्क राखीव ठेवतात.
<br/><br/>
वापरकर्ता सामग्री<br/><br/><br/>
वापरकर्ता सामग्री. "वापरकर्ता सामग्री" म्हणजे वापरकर्त्याने साइटवर सबमिट केलेली कोणतीही आणि सर्व माहिती आणि सामग्री. आपण आपल्या वापरकर्ता सामग्रीसाठी पूर्णपणे जबाबदार आहात. आपण आपल्या वापरकर्ता सामग्रीच्या वापराशी संबंधित सर्व जोखीम सहन करता. आपण याद्वारे हे प्रमाणित करता की आपली वापरकर्ता सामग्री आमच्या स्वीकारार्ह वापर धोरणाचे उल्लंघन करत नाही. आपण इतरांना प्रतिनिधित्व करू शकत नाही किंवा सूचित करू शकत नाही की आपली वापरकर्ता सामग्री कंपनीद्वारे पुरविलेल्या, पुरस्कृत किंवा समर्थीत कोणत्याही प्रकारे आहे. आपण एकटेच आपल्या वापरकर्त्याच्या सामग्रीसाठी जबाबदार असाल तर आपण स्वतःला उत्तरदायित्वाच्या समोर आणू शकता. आपण पोस्ट केलेल्या कोणत्याही वापरकर्त्याच्या सामग्रीचा बॅकअप घेण्यास कंपनी सक्तीची नाही; तसेच, आपली वापरकर्ता सामग्री आपल्‍याला पूर्व सूचना न देता कधीही हटविली जाऊ शकते. आपण इच्छित असल्यास आपल्या वापरकर्ता सामग्रीच्या स्वतःच्या बॅकअप प्रती बनविण्यास आपण पूर्णपणे जबाबदार आहात.
<br/><br/>
आपण याद्वारे कंपनीला एक अपरिवर्तनीय, निर्विवाद, रॉयल्टी-मुक्त आणि पूर्ण मोबदला दिलेला आहे, पुनरुत्पादित करणे, वितरण करणे, सार्वजनिकरित्या प्रदर्शित करणे आणि सादर करणे, व्युत्पन्न कामे तयार करणे, इतर कामांमध्ये समाविष्ट करणे आणि अन्यथा आपल्या वापरकर्त्याच्या सामग्रीचा वापर आणि शोषण करणे यासाठी परवाना आणि केवळ साइटवर आपली वापरकर्ता सामग्री समाविष्ट करण्याच्या हेतूने, वरील अधिकारांचे उपपरवाना मंजूर करा. आपण याद्वारे आपल्या वापरकर्त्याच्या सामग्रीसंदर्भात नैतिक हक्क किंवा विशेषता यांचे कोणतेही दावे आणि ठाम मत न बदलता सहजपणे माफ करा.
<br/><br/>
स्वीकारार्ह वापर धोरण खालील अटी आमचे "स्वीकार्य वापर धोरण" बनवतात: आपण तृतीय-पक्षाच्या हक्काचे किंवा कोणत्याही बौद्धिक मालमत्तेचे किंवा मालकी हक्काचे उल्लंघन करणारी कोणतीही वापरकर्ता सामग्री संकलित करणे, अपलोड करणे, प्रसारित करणे, प्रदर्शन करणे किंवा वितरित करण्यासाठी साइट वापरण्यास नकार देता; (ii) बेकायदेशीर, त्रास देणारी, अपमानास्पद, अत्याचारी, धमकी देणारी, हानिकारक, दुसर्‍याच्या गोपनीयतेचा आक्रमक, अश्लील, बदनामी करणारा, खोटा, हेतुपुरस्सर दिशाभूल करणारा, व्यापार निंदनीय, अश्लील, अश्लील, आक्षेपार्ह आक्षेपार्ह, वंशभेद, धर्मांधता, द्वेष किंवा शारीरिक उत्तेजन देते कोणत्याही गट किंवा व्यक्ती विरुद्ध कोणत्याही प्रकारचे नुकसान; (iii) हे कोणत्याही प्रकारे अज्ञानांना हानिकारक आहे; किंवा (iv) कोणत्याही तृतीय पक्षाद्वारे लादलेल्या कोणत्याही कायद्याचे, नियमनाचे किंवा जबाबदार्‍या किंवा निर्बंधांचे उल्लंघन करणारे आहे.
<br/><br/>
याव्यतिरिक्त, आपण यास सहमती देत ​​नाही: (i) संगणक प्रणाली किंवा डेटाला हानी पोहचवू किंवा बदलू इच्छित असलेले कोणतेही सॉफ्टवेअर अपलोड करणे, प्रसारित करणे किंवा साइटवर किंवा त्याद्वारे वितरित करणे; (ii) साइटद्वारे अवांछित किंवा अनधिकृत जाहिरात, जाहिरात सामग्री, जंक मेल, स्पॅम, साखळी पत्रे, पिरॅमिड योजना किंवा इतर कोणत्याही प्रकारची किंवा नक्कल किंवा संदेश नसलेले संदेश पाठवा; (iii) इतर वापरकर्त्यांची संमती न घेता माहिती किंवा डेटा काढणे, गोळा करणे, एकत्र करणे किंवा एकत्रित करण्यासाठी साइटचा वापर करा; (iv) साइटवर कनेक्ट सर्व्हर किंवा नेटवर्कवर हस्तक्षेप करणे, व्यत्यय आणणे किंवा अनावश्यक ओझे तयार करणे किंवा अशा नेटवर्कच्या नियमांचे, धोरणांचे किंवा कार्यपद्धतींचे उल्लंघन करणे; (v) संकेतशब्द खाण किंवा इतर कोणत्याही मार्गाने साइटवर अनधिकृत प्रवेश मिळविण्याचा प्रयत्न; (vi) इतर वापरकर्त्याच्या वापराबद्दल आणि साइटचा आनंद घेण्यासाठी त्रास देणे किंवा त्यात व्यत्यय आणणे;
<br/><br/>
आम्ही कोणत्याही वापरकर्त्याच्या सामग्रीचे पुनरावलोकन करण्याचा आणि आपण स्वीकारण्यायोग्य वापर धोरणाचे किंवा या अटींच्या कोणत्याही इतर तरतुदीचे उल्लंघन केले नाही तर आमच्यासाठी किंवा कोणत्याही अन्य व्यक्तीसाठी जबाबदार्‍या निर्माण केल्यास आमच्या विरुद्ध विवेकबुद्धीने चौकशी करणे किंवा / किंवा योग्य कारवाई करण्याचा अधिकार आमच्याकडे आहे. अशा क्रियेत आपली वापरकर्ता सामग्री काढून टाकणे किंवा ती सुधारित करणे, कलम 8 नुसार आपले खाते संपुष्टात आणणे आणि / किंवा कायद्याची अंमलबजावणी करणार्‍या अधिकार्‍यांना आपला अहवाल देणे समाविष्ट असू शकते.
<br/><br/>
आपण कंपनीला साइटबद्दल कोणताही अभिप्राय किंवा सूचना प्रदान केल्यास आपण अशा अभिप्रायमधील सर्व अधिकार कंपनीला दिले आणि सहमत आहात की अशा फीडबॅकचा आणि संबंधित माहितीचा योग्य प्रकारे उपयोग करण्याच्या आणि त्याचा पूर्णपणे वापर करण्याचा कंपनीचा हक्क असेल. आपण कंपनीला दिलेला कोणताही फीडबॅक कंपनी गोपनीय नसलेली आणि मालकी नसलेली म्हणून समजेल.
<br/><br/>
आपण (अ) साइटचा वापर केल्यामुळे किंवा उद्भवल्यामुळे कोणत्याही तृतीय-पक्षाने केलेल्या कोणत्याही दाव्यात किंवा मागणीवरून, कंपनी आणि त्याचे अधिकारी, कर्मचारी आणि एजंट हानीकारक नसलेले नुकसान भरपाई करण्यास आणि होल्ड करण्यास सहमत आहात, (ब) या अटींचे आपले उल्लंघन, (क) लागू असलेल्या कायद्यांचे किंवा नियमांचे उल्लंघन किंवा (ड) आपली वापरकर्ता सामग्री. आपण आमची हानी करणे आवश्यक आहे अशा कोणत्याही गोष्टीचे विशेष संरक्षण आणि नियंत्रण गृहित धरण्याचा अधिकार कंपनीकडे आहे आणि आपण आमच्या हक्कांच्या समर्थनास सहकार्य करण्यास सहमती देता. आपण कंपनीच्या पूर्व लिखित संमतीशिवाय कोणतीही बाब निकाली काढण्यास सहमत नाही. कंपनी आपल्याला अशा कोणत्याही दाव्याबद्दल, कारवाईबद्दल किंवा त्याबद्दल जागरूक होण्याविषयी सूचित करण्यासाठी वाजवी प्रयत्नांचा वापर करेल.
<br/><br/>
तृतीय-पक्षाचे दुवे आणि जाहिराती; इतर वापरकर्ते<br/><br/><br/>
तृतीय-पक्षाचे दुवे आणि जाहिराती. साइटमध्ये तृतीय-पक्षाच्या वेबसाइट्स आणि सेवांचे दुवे आणि / किंवा तृतीय-पक्षासाठी प्रदर्शित जाहिराती असू शकतात. असे तृतीय-पक्षाचे दुवे आणि जाहिराती कंपनीच्या नियंत्रणाखाली नाहीत आणि कोणत्याही तृतीय-पक्षाच्या दुवे आणि जाहिरातींसाठी कंपनी जबाबदार नाही. कंपनी केवळ आपल्या सोयीसाठी या तृतीय-पक्षाच्या दुवे आणि जाहिरातींमध्ये प्रवेश प्रदान करते आणि तृतीय-पक्षाच्या दुवे आणि जाहिरातींच्या संदर्भात पुनरावलोकन, मान्यता, मॉनिटर, मान्यता, वॉरंट किंवा कोणतीही प्रतिनिधित्व करत नाही. आपण आपल्या स्वत: च्या जोखमीवर सर्व तृतीय-पक्षाच्या दुवे आणि जाहिराती वापरत आहात आणि असे करताना योग्य पातळीवर सावधगिरी बाळगणे आवश्यक आहे. जेव्हा आपण कोणत्याही तृतीय-पक्षाच्या दुवे आणि जाहिरातींवर क्लिक करता तेव्हा तृतीय पक्षाच्या गोपनीयता आणि डेटा गोळा करण्याच्या पद्धतींसह, लागू असलेल्या तृतीय पक्षाच्या अटी आणि धोरणे लागू होतात.
<br/><br/>
इतर वापरकर्ते. प्रत्येक साइट वापरकर्ता कोणत्याही आणि त्याच्या स्वतःच्या वापरकर्ता सामग्रीसाठी पूर्णपणे जबाबदार आहे. आम्ही वापरकर्ता सामग्री नियंत्रित करत नाही म्हणून आपण मान्य करता आणि सहमत आहात की आपण किंवा इतरांनी प्रदान केलेल्या कोणत्याही वापरकर्त्याच्या सामग्रीस आम्ही जबाबदार नाही. आपण सहमती देता की अशा प्रकारच्या परस्परसंवादाच्या परिणामी झालेल्या कोणत्याही नुकसानीसाठी किंवा कंपनीस जबाबदार असणार नाही. आपण आणि कोणत्याही साइट वापरकर्त्याच्यात वाद झाल्यास, आमचे सामील होण्याचे कोणतेही बंधन नाही.
<br/><br/>
आपण याद्वारे कंपनी आणि आमचे अधिकारी, कर्मचारी, एजंट, उत्तराधिकारी आणि त्यापासून नियुक्त केलेले कायमचे सोडून द्या आणि त्याद्वारे प्रत्येक भूतकाळ, वर्तमान आणि भविष्यातील वाद, हक्क, विवाद, मागणी, हक्क, बंधन, उत्तरदायित्व, कृती आणि प्रत्येक प्रकारच्या आणि निसर्गाच्या क्रियेचे कारण, प्रत्यक्ष किंवा अप्रत्यक्षपणे उद्भवली किंवा उद्भवली आहे किंवा साइटशी प्रत्यक्ष किंवा अप्रत्यक्षरित्या संबंधित आहे. जर आपण कॅलिफोर्नियाचे रहिवासी असाल तर आपण याद्वारे पुढील गोष्टींच्या संदर्भात कॅलिफोर्निया नागरी संहिता कलम १ 1542२ माफ कराल, ज्यात असे म्हटले आहे: “सामान्य जाहीरात अशा दाव्यांपर्यंत विस्तारित होत नाही ज्यांचे लेनदार त्याच्या किंवा तिच्या पक्षात अस्तित्त्वात नसल्याचा दावा करतात. रिलीझची अंमलबजावणी करण्याची वेळ ज्याची तिला किंवा तिची ओळख असेल तर त्याने कर्ज देणा deb्या व्यक्तीबरोबर त्याच्या समझोतावर भौतिक परिणाम केला असेल. "
<br/><br/>
कुकीज आणि वेब बीकन. इतर कोणत्याही वेबसाइट प्रमाणेच, एनड्रॉइड टेक 'कुकीज' वापरते. या कुकीज अभ्यागतांची प्राधान्ये आणि वेबसाइटवरील पृष्ठ ज्या अभ्यागतांनी प्रवेश केल्या किंवा पाहिल्या त्या समावेशासहित माहिती संचयित करण्यासाठी वापरल्या जातात. अभ्यागतांच्या ब्राउझर प्रकार आणि / किंवा इतर माहितीवर आधारित आमची वेबपृष्ठ सामग्री सानुकूलित करुन वापरकर्त्याच्या अनुभवाचे अनुकूलन करण्यासाठी ही माहिती वापरली जाते.
<br/><br/>
गूगल डबलक्लिक डार्ट कुकी. Google आमच्या साइटवरील तृतीय-पक्षाच्या विक्रेत्यांपैकी एक आहे. हे आमच्या वेबसाइट अभ्यागतांना त्यांच्या www.website.com आणि इंटरनेटवरील इतर साइट्सच्या भेटीवर आधारित जाहिराती देण्यासाठी, डार्ट कुकीज म्हणून ओळखल्या जाणार्‍या कुकीज देखील वापरते. तथापि, अभ्यागत खालील URL वर Google जाहिरात आणि सामग्री नेटवर्क गोपनीयता धोरणास भेट देऊन डार्ट कुकीजचा वापर नाकारू शकतात - https://polferences.google.com/technologies/ads
<br/><br/>
आमचे जाहिरात भागीदार. आमच्या साइटवरील काही जाहिरातदार कुकीज आणि वेब बीकन वापरू शकतात. आमचे जाहिरात भागीदार खाली सूचीबद्ध आहेत. आमच्या प्रत्येक जाहिरात भागीदारांचे वापरकर्ता डेटावरील धोरणांकरिता त्यांचे स्वतःचे गोपनीयता धोरण आहे. सुलभ प्रवेशासाठी आम्ही खाली त्यांच्या गोपनीयता धोरणांवर हायपरलिंक केले.
<br/><br/>
गूगल<br/><br/><br/>

https://policies.google.com/technologies/ads
<br/><br/>
अस्वीकरण<br/><br/><br/>
साइट "जसे आहे तसे" आणि "उपलब्ध म्हणून" आधारावर प्रदान केली गेली आहे आणि कंपनी आणि आमचे पुरवठादार कोणत्याही हमी किंवा व्यापाराच्या अटींसह कोणत्याही हमी आणि कोणत्याही प्रकारच्या अटी व शर्ती स्पष्टपणे अस्वीकृत करतात. , विशिष्ट हेतूसाठी फिटनेस, शीर्षक, शांत आनंद, अचूकता किंवा उल्लंघन न करणे. आम्ही आणि आमचे पुरवठादार हमी देत ​​नाहीत की साइट आपल्या गरजा पूर्ण करेल, निर्बाध, वेळेवर, सुरक्षित, किंवा त्रुटीमुक्त आधारावर उपलब्ध असेल, किंवा अचूक, विश्वासार्ह, विषाणूंविरूद्ध किंवा इतर हानिकारक कोड, पूर्ण, कायदेशीर असेल , किंवा सुरक्षित लागू असलेल्या कायद्यास साइटशी संबंधित कोणत्याही हमीची आवश्यकता असल्यास अशा सर्व हमी पहिल्या वापराच्या तारखेपासून नव्वद (90 ०) दिवसांपर्यंत मर्यादित आहेत.
<br/><br/>
काही अधिकार क्षेत्राने सूचित हमी वगळण्यास परवानगी देत ​​नाही, म्हणून वरील अपवाद आपल्यास लागू होणार नाही. काही अधिकार क्षेत्रावर लागू केलेली हमी किती काळ मर्यादित राहू शकत नाही, म्हणून वरील मर्यादा आपल्यास लागू होणार नाही.
<br/><br/>
उत्तरदायित्वावर मर्यादा<br/><br/><br/>
कायद्याने परवानगी दिलेल्या जास्तीत जास्त मर्यादेपर्यंत, कोणत्याही घटनेत कंपनी किंवा आमचा पुरवठादार कोणत्याही गमावलेला नफा, गमावलेला डेटा, पर्यायांच्या उत्पादनांच्या किंमतीची किंमत किंवा कोणत्याही अप्रत्यक्ष, परिणामी, अनुकरणीय, प्रासंगिक, या अटींद्वारे किंवा आपल्या वापरामुळे किंवा त्या साइटशी संबंधित असणारी विशेष किंवा दंडात्मक हानी किंवा साइटला वापरण्यास असमर्थता जरी कंपनीला अशा नुकसानीच्या संभाव्यतेबद्दल सूचित केले गेले असेल. साइटवर प्रवेश करणे आणि त्याचा वापर करणे आपल्या स्वत: च्या निर्णयावर अवलंबून आहे आणि जोखीम आहे आणि आपण आपल्या डिव्हाइस किंवा संगणकाच्या सिस्टमला झालेल्या नुकसानीस किंवा त्याद्वारे डेटा गमावण्यास पूर्णपणे जबाबदार असाल.
<br/><br/>
कायद्याने परवानगी दिलेल्या जास्तीत जास्त मर्यादेपर्यंत, यामध्ये असलेल्या विरोधाभास काहीही असूनही, या करारामुळे उद्भवलेल्या किंवा त्यासंदर्भात झालेल्या कोणत्याही नुकसानीसाठी आपले आपले उत्तरदायित्व नेहमीच जास्तीत जास्त पन्नास अमेरिकी डॉलर (अमेरिकन डॉलर) मर्यादित राहील. एकापेक्षा जास्त हक्कांचे अस्तित्व या मर्यादेस विस्तारित करणार नाही. आपण सहमती देता की आमच्या पुरवठा करणार्‍यांवर या करारामुळे उद्भवणा rela्या किंवा संबंधित कोणत्याही प्रकारचे कोणतेही उत्तरदायित्व असणार नाही.
<br/><br/>
काही अधिकारक्षेत्र अपघाती किंवा परिणामी नुकसानीसाठी मर्यादा किंवा जबाबदारी वगळण्याची परवानगी देत ​​नाहीत, म्हणून वरील मर्यादा किंवा बहिष्कार आपल्यास लागू होणार नाही.
<br/><br/>
टर्म आणि टर्मिनेशन.या विभागाच्या अधीन, आपण साइट वापरता तेव्हा या अटी पूर्ण प्रभावी आणि प्रभावी राहतील. आम्ही या अटींचे उल्लंघन केल्याबद्दल साइटच्या कोणत्याही वापरासह आमच्या कोणत्याही निर्णयावर कोणत्याही कारणास्तव साइट वापरण्याचे आपले अधिकार निलंबित किंवा रद्द करू शकतो. या अटींनुसार आपले अधिकार संपुष्टात आल्यानंतर आपले खाते आणि साइटवर प्रवेश करण्याचा आणि वापरण्याचा अधिकार त्वरित संपुष्टात येईल. आपण समजता की आपल्या खात्याच्या कोणत्याही समाप्तीमध्ये आपल्या खात्याशी संबंधित आपली वापरकर्ता सामग्री आमच्या थेट डेटाबेसमधून हटविणे समाविष्ट असू शकते. या अटींनुसार आपल्या हक्कांच्या समाप्तीसाठी आपल्याकडे कंपनीचे कोणतेही उत्तरदायित्व नाही. या अटींमधील आपले हक्क संपुष्टात आल्यानंतरही या अटींमधील पुढील तरतुदी लागू राहतीलः कलम २ ते २. 2.5, कलम 3 आणि कलम through ते १०.
<br/><br/>
कॉपीराइट धोरण<br/><br/><br/>
कंपनी इतरांच्या बौद्धिक संपत्तीचा आदर करते आणि आमच्या साइटच्या वापरकर्त्यांनी देखील असेच करण्यास सांगितले. आमच्या साइटच्या संबंधात, आम्ही कॉपीराइट कायद्याबद्दल आदरणीय धोरण स्वीकारले आहे आणि लागू केले आहे जे कॉपीराइटसह बौद्धिक मालमत्तेच्या हक्कांचे वारंवार उल्लंघन करणार्‍या कोणत्याही ऑनलाइन उल्लंघन करणार्‍या सामग्री काढण्याची आणि आमच्या ऑनलाइन साइटच्या वापरकर्त्यांची समाप्ती करण्यास प्रदान करते. आमच्या साइटवरील वापरांद्वारे, कामांमधील कॉपीराइटचे बेकायदेशीर उल्लंघन करीत असल्याचा आपला विश्वास असल्यास आणि आरोपित उल्लंघन करणारी सामग्री काढून टाकू इच्छित असल्यास, लिखित अधिसूचनेच्या स्वरूपात पुढील माहिती (पाठपुरावा) आमच्या नियुक्त केलेल्या कॉपीराइट एजंटला 17 यूएससी § 512 (सी) प्रदान करणे आवश्यक आहे:
<br/><br/>
आपली भौतिक किंवा इलेक्ट्रॉनिक स्वाक्षरी;<br/><br/><br/>
आपण उल्लंघन केले असल्याचा दावा केला आहे अशा कॉपीराइट केलेल्या कार्याची ओळख;<br/><br/><br/>
आपण दावा करता की आमच्या सेवांवरील सामग्रीची ओळख उल्लंघन करणारी आहे आणि आपण आम्हाला काढण्याची विनंती केली आहे;<br/><br/><br/>
आम्हाला अशी सामग्री शोधण्याची परवानगी देण्यासाठी पुरेशी माहिती;<br/><br/><br/>
आपला पत्ता, दूरध्वनी क्रमांक आणि ई-मेल पत्ता;<br/><br/><br/>
आपणास असा विश्वास आहे की आपणास विश्वास आहे की आक्षेपार्ह सामग्रीचा वापर कॉपीराइट मालक, एजंट किंवा कायद्यानुसार अधिकृत नाही; आणि<br/>
अधिसूचनामधील माहिती अचूक आहे आणि खोटी साक्ष देण्याच्या दंडानुसार आपण एकतर उल्लंघन केले गेलेल्या कॉपीराइटचे मालक आहात किंवा आपण कॉपीराइट मालकाच्या वतीने कार्य करण्यास अधिकृत आहात असे विधान.<br/>
कृपया लक्षात घ्या की, 17 यूएससी § 512 (एफ) च्या अनुषंगाने, लेखी अधिसूचनेत भौतिक वस्तुस्थितीचे कोणतेही चुकीचे स्पष्टीकरण स्वयंचलितपणे तक्रारदार पक्षास लेखी अधिसूचना आणि आरोपाच्या संबंधात आमच्याद्वारे घेतलेल्या कोणत्याही नुकसानीची किंमत आणि मुखत्यारकाच्या शुल्कासाठी उत्तरदायी आहे. कॉपीराइट उल्लंघन.
<br/><br/>
सामान्य<br/><br/><br/>
या अटी अधूनमधून पुनरावृत्तीच्या अधीन आहेत आणि जर आम्ही काही भरीव बदल केले तर आम्ही आपल्याला आम्हाला प्रदान केलेल्या शेवटच्या ईमेल पत्त्यावर ईमेल पाठवून आणि / किंवा आमच्यावरील बदलांची ठळकपणे सूचना पोस्ट करुन आम्ही आपल्याला सूचित करू. जागा. आम्हाला आपला सर्वात विद्यमान ई-मेल पत्ता प्रदान करण्यासाठी आपण जबाबदार आहात. आपण आम्हाला प्रदान केलेला शेवटचा ईमेल पत्ता वैध नाही तर अशा सूचनांसह आमचा ई-मेल पाठविणे नोटिसात वर्णन केलेल्या बदलांची प्रभावी सूचना असेल. या अटींमधील कोणतेही बदल आमच्या (ई-मेल) पाठविल्यानंतर तीस (30०) कॅलेंडरच्या दिवसानंतर किंवा आमच्या साइटवरील बदलांची नोटीस पाठविल्यानंतर तीस ()०) कॅलेंडर दिवसानंतर लागू होतील. हे बदल आमच्या साइटच्या नवीन वापरकर्त्यांसाठी त्वरित प्रभावी होतील. अशा प्रकारच्या बदलांच्या नोटिसानंतर आमच्या साइटचा सतत वापर केल्याने आपल्याला अशा बदलांची आपली पावती आणि अशा बदलांच्या अटी व शर्तींना बंधनकारक असल्याचे सूचित केले जाईल. वाद निराकरण. कृपया हा लवाद करार काळजीपूर्वक वाचा. हा कंपनीबरोबरच्या आपल्या कराराचा भाग आहे आणि आपल्या अधिकारांवर परिणाम करतो. यात मॅन्डोटररी बाइंडिंग आर्बिट्रेशन आणि क्लास CTIONक्शन व्हेव्हरची प्रक्रिया असते.
<br/><br/>
लवाद कराराची लागूता. अटींशी संबंधित किंवा कंपनीद्वारे प्रदान केलेल्या कोणत्याही उत्पादनाचा किंवा सेवेचा वापर करण्याच्या संदर्भात असलेले सर्व दावे आणि विवाद या लवाद कराराच्या अटींनुसार स्वतंत्रपणे लवादाद्वारे बंधन घालून सोडविले जातील. अन्यथा मान्य न केल्यास, सर्व लवादाची कार्यवाही इंग्रजीत केली जाईल. हा लवाद करार आपल्यास आणि कंपनीला आणि कोणत्याही सहाय्यक कंपन्या, संबद्ध कंपन्या, एजंट्स, कर्मचारी, हितसंबंधातील पूर्ववर्ती, उत्तराधिकारी, आणि असाइनमेंट तसेच सर्व अधिकृत किंवा अनधिकृत वापरकर्ते किंवा सेवांच्या लाभार्थी किंवा सेवांच्या अधीन असलेल्या वस्तूंना लागू आहे.
<br/><br/>
सूचना आणि आवश्यक औपचारिक विवाद निराकरण सूचना. कोणताही पक्ष मध्यस्थता घेण्यापूर्वी, पक्षाने प्रथम दुसर्‍या पक्षाला दाव्याचे किंवा विवादाचे स्वभाव आणि आधार वर्णन करून तंटाची लेखी नोटीस पाठविली पाहिजे. कंपनीला नोटीस पाठविली पाहिजेः सासवड. नोटीस प्राप्त झाल्यानंतर आपण आणि कंपनी हक्क सोडवण्याचा किंवा अनौपचारिकरित्या विवाद करण्याचा प्रयत्न करू शकता. आपण आणि कंपनी नोटीस मिळाल्यानंतर तीस ()०) दिवसात दावा किंवा वादाचे निराकरण न केल्यास, कोणताही पक्ष मध्यस्थीची प्रक्रिया सुरू करू शकेल. कोणत्याही पक्षाने केलेल्या कोणत्याही सेटलमेंट ऑफरची रक्कम लवादाने त्या पक्षाच्या हक्काची रक्कम निश्चित केल्याशिवाय लवादाकडे उघड केली जाऊ शकत नाही.
<br/><br/>
लवाद नियमलवाद अमेरिकन लवादाच्या असोसिएशनच्या माध्यमातून सुरू होईल, या कलमात नमूद केल्याप्रमाणे लवादाची ऑफर देणारी एक पर्यायी विवाद निराकरण प्रदाता. जर एएए लवादासाठी उपलब्ध नसेल तर पक्षांनी पर्यायी एडीआर प्रदाता निवडण्यास सहमती दर्शविली पाहिजे. एडीआर प्रदात्याचे नियम लवादाच्या सर्व बाबींवर शासन करतील जे या नियमांच्या अटींसह विरोध करतात. लवादाचे संचालन करणारे एएए ग्राहक लवादाचे नियम r.ड्रॉरॉगवर किंवा एएए वर १-8००-77878--7879 calling calling calling या क्रमांकावर ऑनलाइन उपलब्ध आहेत. लवाद एका तटस्थ लवादाद्वारे घेतली जाईल. दहा हजार यूएस डॉलर (यूएस sought 10,000.00) पेक्षा कमी असलेल्या पुरस्काराची एकूण रक्कम मागितली गेलेली कोणतीही दावे किंवा विवाद बंधनकारक नसलेल्या-आधारित लवादाद्वारे सोडविले जाऊ शकतात, पक्षाला दिलासा मिळाला आहे. दाव्यात किंवा विवादांसाठी जिथे मागितलेल्या पुरस्काराची एकूण रक्कम दहा हजार यूएस डॉलर (यूएस .00 10,000.00) किंवा त्याहून अधिक असेल, लवादाच्या नियमांद्वारे सुनावणीचा अधिकार निश्चित केला जाईल. आपण अमेरिकेच्या बाहेर राहत नसल्यास आणि पक्षांनी अन्यथा मान्य केल्याशिवाय आपल्या निवासस्थानाच्या 100 मैलांच्या अंतरावर कोणत्याही सुनावणी घेतली जाईल. जर आपण यूएस बाहेरील रहिवासी असाल तर मध्यस्थ पक्षांना कोणत्याही तोंडी सुनावणीची तारीख, वेळ आणि ठिकाण याची वाजवी सूचना देईल. लवादाने दिलेल्या पुरस्कारावरील कोणताही निर्णय सक्षम कार्यक्षेत्रातील कोणत्याही न्यायालयात दाखल केला जाऊ शकतो. लवादाने आपल्याला लवादाच्या सुरूवातीच्या अगोदर कंपनीने दिलेल्या शेवटच्या सेटलमेंट ऑफरपेक्षा मोठा एखादा पुरस्कार मंजूर केल्यास, कंपनी आपल्याला त्याहून अधिक पुरस्कार किंवा pay 2 देईल. 500.00. लवादातून उद्भवणार्‍या प्रत्येक पक्षाने स्वत: चे खर्च व वितरणे स्वीकारली पाहिजेत आणि एडीआर प्रदात्याच्या फी आणि खर्चाचा समान वाटा द्यावा लागेल.
<br/><br/>
लहरी-उपस्थित नसलेल्या लवादासाठी अतिरिक्त नियम. गैर-उपस्थिति आधारित लवाद निवडल्यास, लवाद टेलिफोन, ऑनलाइन आणि / किंवा पूर्णपणे लेखी सबमिशनच्या आधारे घेण्यात येईल; लवादाची सुरूवात पक्षाद्वारे विशिष्ट पद्धतीची निवड केली जाईल. लवादामध्ये पक्षांनी किंवा साक्षीदारांनी कोणतीही वैयक्तिक हजेरी सामील केली जात नाही जर अन्यथा पक्षांद्वारे मान्य नसेल.
<br/><br/>
वेळ मर्यादा. आपण किंवा कंपनी मध्यस्थीचा पाठपुरावा करत असल्यास लवादाची कारवाई सुरु केली पाहिजे आणि / किंवा मर्यादेच्या नियमात आणि संबंधित दाव्यासाठी एएए नियमांनुसार लागू केलेल्या कोणत्याही अंतिम मुदतीमध्ये मागणी केली पाहिजे.
<br/><br/>
लवाद प्राधिकरणलवाद सुरू झाल्यास लवादाने तुमची आणि कंपनीच्या हक्क आणि दायित्वे निश्चित केल्या आहेत आणि हा वाद इतर कोणत्याही बाबींशी एकत्रित केला जाणार नाही किंवा इतर कोणत्याही प्रकरणात किंवा पक्षांमध्ये सामील होणार नाही. लवादाकडे सर्व हक्कांचा किंवा कोणत्याही दाव्याच्या काही भागावर वेगवान गती देण्याचा अधिकार असेल. लवादाकडे आर्थिक नुकसान भरपाई देण्याचा आणि लागू कायद्यानुसार, एएए नियम आणि अटींनुसार एखाद्या व्यक्तीला कोणत्याही आर्थिक-गैर-उपचार उपाय किंवा सवलतीचा अधिकार देण्याचा अधिकार असेल. लवादाने एक लेखी पुरस्कार आणि ज्या निर्णयावरुन निवाडा व आवश्यक त्या निष्कर्षांचे व त्या निकालावर आधारित निवेदनाचे निवेदन दिले जाते. लवादाकडे न्यायालयातील न्यायाधीशांकडे असलेल्या वैयक्तिक आधारावर दिलासा देण्याचा समान अधिकार आहे. लवादाचा पुरस्कार अंतिम आणि आपण आणि कंपनीवर बंधनकारक असतो.
<br/><br/>
जूरी चाचणी माफ. न्यायाधीश किंवा न्यायालयीन न्यायालयात किंवा न्यायालयात खटला चालविण्याकरिता त्यांचे कानूनी व वैधानिक हक्क ह्यांच्या बाजूने घेतल्या गेलेल्या पक्षांच्या ऐवजी सर्व दावे व वाद या लवादाच्या कराराअंतर्गत लवादाद्वारे सोडविले जातील. लवाद कार्यपद्धती सामान्यत: न्यायालयात लागू असलेल्या नियमांपेक्षा अधिक मर्यादित, अधिक कार्यक्षम आणि कमी खर्चिक असतात आणि कोर्टाने अत्यंत मर्यादित पुनरावलोकनाच्या अधीन असतात. लवाद पुरस्कार रिकामी करण्यासाठी किंवा अंमलबजावणी करण्याच्या खटल्यानुसार कोणत्याही राज्य किंवा फेडरल कोर्टात आपण आणि कंपनी यांच्यात वाद उद्भवू शकतात किंवा अन्यथा, आपण आणि कंपनीने न्यायालयीन खटल्याला सर्व अधिकार द्यावेत, त्याऐवजी हा वाद मिटविला जावा असे निवडून. न्यायाधीशांनी
<br/><br/>
वर्ग किंवा एकत्रित क्रियांची माफी. या लवादाच्या कराराच्या व्याप्तीतील सर्व दावे आणि विवाद स्वतंत्रपणे लवादाच्या किंवा खटल्याच्या आधारे दाखल केले जाणे आवश्यक आहे आणि वर्ग आधारावर नाही आणि एकापेक्षा जास्त ग्राहक किंवा वापरकर्त्याचे दावे लवादाने किंवा खटला भरला जाऊ शकत नाही किंवा इतर कोणत्याही ग्राहकांच्या एकत्रितपणे एकत्रित केला जाऊ शकत नाही. किंवा वापरकर्ता.
<br/><br/>
गोपनीयता लवाद प्रक्रियेचे सर्व घटक काटेकोरपणे गोपनीय असतील. कायद्यानुसार अन्यथा आवश्यक नसल्यास गोपनीयतेचे पालन करण्यास पक्ष सहमत आहेत. हा परिच्छेद एखाद्या पक्षाला हा करार अंमलात आणण्यासाठी, लवादाच्या अंमलबजावणीसाठी, किंवा आक्षेपार्ह किंवा न्यायसंगत सवलत मिळविण्यासाठी आवश्यक असलेली कोणतीही माहिती न्यायालयात सादर करण्यापासून रोखणार नाही.
<br/><br/>
तीव्रता. या लवादाच्या कराराचा कोणताही भाग किंवा भाग सक्षम न्यायालयीन कायद्याद्वारे अवैध किंवा अंमलबजावणीयोग्य असल्याचे आढळल्यास अशा विशिष्ट भागाचा किंवा भागांचा काहीच उपयोग व परिणाम होणार नाही व तो खंडला जाईल व कराराचा उर्वरित भाग करील. संपूर्ण शक्ती आणि प्रभावीपणे सुरू ठेवा.
<br/><br/>
माफीचा अधिकार या लवादाच्या करारामध्ये नमूद केलेले कोणतेही किंवा सर्व हक्क आणि मर्यादा ज्याच्या विरोधात हक्क सांगितला गेला आहे अशा पक्षाद्वारे माफ केले जाऊ शकते. अशी माफी या लवादाच्या कराराच्या कोणत्याही भागास माफ करणार नाही किंवा त्याचा परिणाम होणार नाही.
<br/><br/>
कराराचे अस्तित्व हा लवाद करार कंपनीबरोबरचा आपला संबंध संपुष्टात येईल.
<br/><br/>
स्मॉल क्लेम्स कोर्ट तथापि, पूर्वगामी, आपण किंवा कंपनी एकतर लहान दावे कोर्टात वैयक्तिक कारवाई करू शकता.
<br/><br/>
आपत्कालीन न्यायसंगत मदत. तथापि, कोणताही लवाद प्रलंबित लवादाची स्थिती टिकवून ठेवण्यासाठी कोणताही पक्ष राज्य किंवा फेडरल कोर्टासमोर आपत्कालीन न्यायसंगत सवलत मिळवू शकतो. अंतरिम उपाययोजना करण्याच्या विनंतीस या लवादाच्या कराराअंतर्गत अन्य कोणतेही हक्क किंवा कर्तव्ये माफ केली जाऊ शकत नाहीत.
<br/><br/>
दावे लवादाच्या अधीन नसतात. वर नमूद करूनही, बदनामी, संगणक फसवणूक व गैरवर्तन कायद्याचे उल्लंघन आणि इतर पक्षाचे पेटंट, कॉपीराइट, ट्रेडमार्क किंवा व्यापारातील रहस्ये यांचे उल्लंघन किंवा गैरवापर असल्याचा दावा या लवादाच्या कराराच्या अधीन असणार नाही.
<br/><br/>
पूर्वीच्या लवादाचा करार पक्षांना न्यायालयात दावा करण्यास परवानगी देणार्‍या कोणत्याही परिस्थितीत पक्षांनी अशा प्रकारच्या हेतूने नेदरलँड्स काउंटी, कॅलिफोर्निया येथे असलेल्या न्यायालयांच्या वैयक्तिक अधिकारक्षेत्रात सादर करण्यास सहमत आहे.
<br/><br/>
साइट यूएस निर्यात नियंत्रण कायद्याच्या अधीन असू शकते आणि इतर देशांमधील निर्यात किंवा आयात नियमांच्या अधीन असू शकते. आपण अमेरिकेच्या निर्यात कायद्यांचा किंवा नियमांचे उल्लंघन करून कंपनीकडून घेतलेला कोणताही यूएस तांत्रिक डेटा किंवा डेटाचा वापर करणारे कोणतेही उत्पादन थेट किंवा अप्रत्यक्षपणे निर्यात, पुन्हा निर्यात किंवा हस्तांतरित करण्यास सहमत नाही.
<br/><br/>
विभाग कलम १०.8 मधील पत्त्यावर स्थित आहे. आपण कॅलिफोर्नियाचे रहिवासी असल्यास आपण कॅलिफोर्निया विभागातील ग्राहक उत्पादन विभागाच्या ग्राहक सहाय्य घटकाकडे तक्रार नोंदवू शकता. त्यांच्याशी 400 आर स्ट्रीट, सॅक्रॅमेन्टो, सीए 95814 वर किंवा writing०० वर दूरध्वनीद्वारे संपर्क साधू शकता. ) 952-5210.
<br/><br/>
इलेक्ट्रॉनिक कम्युनिकेशन्स. आपण साइट वापरत असलात की आम्हाला ईमेल पाठवा, किंवा कंपनीने साइटवर सूचना पोस्ट केल्या किंवा ईमेलद्वारे आपल्याशी संप्रेषण केले तरीही आपल्या आणि कंपनीमधील संप्रेषण इलेक्ट्रॉनिक माध्यमांचा वापर करतात. कराराच्या उद्देशाने आपण (अ) कंपनीकडून इलेक्ट्रॉनिक स्वरुपात संप्रेषणे घेण्यास संमती दिली आहे; आणि (बी) सहमत आहे की कंपनी आपल्याला प्रदान करते त्या सर्व नियम व शर्ती, करार, सूचना, प्रकटीकरण आणि इतर संप्रेषण इलेक्ट्रॉनिकरित्या अशा कायदेशीर जबाबदा a्यांस हार्ड कॉपी लेखनात असते तर अशा संप्रेषणांचे समाधान करतील अशी कोणतीही इलेक्ट्रॉनिक दृष्टीने पूर्तता करतात.
<br/><br/>
संपूर्ण अटीया अटींद्वारे आपण साइटच्या वापरासंदर्भात संपूर्ण करार केला आहे. या अटींचा कोणताही अधिकार किंवा तरतूदी वापरण्यात किंवा अंमलबजावणी करण्यात आपले अपयश, अशा हक्काची किंवा तरतूदीची माफी म्हणून कार्य करणार नाही. या अटींमधील विभाग शीर्षके केवळ सोयीसाठी आहेत आणि कोणताही कायदेशीर किंवा कराराचा प्रभाव नाही. "समावेश" या शब्दाचा अर्थ "मर्यादाशिवाय" समाविष्ट आहे. या अटींमधील कोणत्याही तरतूदी अवैध किंवा अंमलात आणण्यायोग्य नसल्यास, या अटींमधील इतर तरतुदी अपूर्ण आहेत आणि अवैध किंवा अंमलबजावणीयोग्य तरतूदी सुधारित मानल्या जातील जेणेकरुन कायद्याद्वारे परवानगी असलेल्या जास्तीत जास्त मर्यादेपर्यंत ती वैध आणि अंमलात आणली जाईल. कंपनीशी आपले संबंध स्वतंत्र कंत्राटदाराचे आहेत आणि कोणताही पक्ष दुसर्‍याचा एजंट किंवा भागीदार नाही. या अटी आणि आपले हक्क आणि जबाबदा here्या यासह, कंपनीच्या पूर्व लिखित संमतीशिवाय आपल्याद्वारे नियुक्त केलेले, सबकॉन्ट्रॅक्ट केलेले, प्रतिनिधीत्व केलेले किंवा अन्यथा हस्तांतरित केले जाऊ शकत नाही आणि आधी दिलेल्या उल्लंघनात कोणतीही असाइनमेंट, सब कॉन्ट्रॅक्ट, प्रतिनिधी किंवा हस्तांतरण रद्दबातल ठरेल. कंपनी मुक्तपणे या अटी नियुक्त करू शकते. या अटींमध्ये नमूद केलेल्या अटी व शर्ती सहाय्यकांना बंधनकारक असेल.
<br/><br/>
आपली गोपनीयता. कृपया आमचे गोपनीयता धोरण वाचा .
<br/><br/>
कॉपीराइट / ट्रेडमार्क माहिती. कॉपीराइट ©. सर्व हक्क राखीव. साइटवर प्रदर्शित केलेले सर्व ट्रेडमार्क, लोगो आणि सेवा गुण आमची मालमत्ता किंवा इतर तृतीय-पक्षाची मालमत्ता आहे. आमच्या पूर्व लिखित संमतीशिवाय किंवा अशा तृतीय पक्षाच्या संमतीशिवाय मार्क वापरण्यास आपल्याला परवानगी नाही.
</p>
<p><b>Ndroid.Tech<br/>
Email : theendroid360@gmail.com<br/>
Date : May 1, 2020</b></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="team-boxed">
        <div class="container">
            <div class="intro">
                <h2 class="text-center">Team </h2>
                <p class="text-center" style="font-size: 18px;">Alone we can do so little; together we can do so much<br></p>
            </div>
            <div class="row people">
                <div class="col-md-6 col-lg-4 item">
                    <div class="box"><img class="rounded-circle" src="assets/img/team/2.jpg">
                        <h3 class="name">Pravin Rasal</h3>
                        <p class="title">WEB Designer</p>
                        <div class="social"><a href="#"><i class="fa fa-facebook-official"></i></a><a href="#"><i class="fa fa-twitter"></i></a><a href="#"><i class="fa fa-instagram"></i></a></div>
                    </div>
                </div>
                <div class="col-md-6 col-lg-4 item">
                    <div class="box"><img class="rounded-circle" src="assets/img/3.jpg">
                        <h3 class="name">Sagar VP</h3>
                        <p class="title">Network and security</p>
                        <div class="social"><a href="#"><i class="fa fa-facebook-official"></i></a><a href="#"><i class="fa fa-twitter"></i></a><a href="#"><i class="fa fa-instagram"></i></a></div>
                    </div>
                </div>
                <div class="col-md-6 col-lg-4 item">
                    <div class="box"><img class="rounded-circle" src="assets/img/2.jpg">
                        <h3 class="name">Carl Kent</h3>
                        <p class="title">Stylist</p>
                        <div class="social"><a href="#"><i class="fa fa-facebook-official"></i></a><a href="#"><i class="fa fa-twitter"></i></a><a href="#"><i class="fa fa-instagram"></i></a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section id="contact" style="padding-top: 49px;">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="text-uppercase section-heading">Contact Us</h2>
                    <h3 class="section-subheading text-muted" style="font-size: 18px;">As a membership site we're always focused on reducing churn and increasing<br> satisfaction. We know that collecting feedback from customers <br>throughout the customer's lifecycle has allowed us to achieve both.<br></h3>
                    <div class="row">
                        <div class="col" style="background-color: #cafe89;padding-top: 20px;">
                            <h1 style="color: rgb(255,0,0);font-size: 12px;"><i class="fa fa-map-marker"></i>&nbsp; &nbsp; &nbsp;ADDRESS</h1>
                            <p style="font-size: 23px;">3/4 muktai complex,<br>sarola-veer road, Sarola,<br>Pune, Maharashtra, 412205</p>
                            <section style="background-color: #c9f2fb;">
                                <div class="container">
                                    <div class="row">
                                        <div class="col-md-6" style="padding-bottom: 40px;">
                                            <p style="font-size: 12px;"><i class="fa fa-phone" style="font-size: 35px;"></i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; MOBILE</p>
                                            <p class="shadow-lg d-lg-flex justify-content-lg-center" style="font-size: 23px;"><strong>+91 70400 48643</strong></p>
                                            <p class="shadow-lg d-lg-flex justify-content-lg-center" style="font-size: 23px;"><strong>+91 95039 67980</strong></p>
                                        </div>
                                        <div class="col-md-6" style="padding-top: 0px;">
                                            <p style="font-size: 12px;"><i class="fa fa-envelope-o" style="font-size: 35px;"></i>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; E-MAIL</p>
                                            <p class="shadow-lg d-lg-flex justify-content-lg-center" style="font-size: 23px;"><strong>theendroid360@gmail.com</strong></p>
                                            <p class="shadow-lg d-lg-flex justify-content-lg-center" style="font-size: 23px;"><strong>developer@ndroid.tech</strong></p>
                                        </div>
                                    </div>
                                </div>
                            </section>
                        </div>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-lg-12">
                    <form id="contactForm" name="contactForm" novalidate="novalidate">
                        <div class="form-row">
                            <div class="col">
                                <div class="clearfix"></div><iframe allowfullscreen="" frameborder="0" src="https://maps.google.com/maps?q=navlai%2C%20hardware%2C%20sarola%2C%20pune&t=&z=17&ie=UTF8&iwloc=&output=embed" width="100%" height="400"></iframe></div>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </section>
    <div class="footer-dark">
        <footer>
            <div class="container">
                <div class="row">
                    <div class="col-sm-6 col-md-3 text-center item" style="padding-left: 46px;padding-right: 45px;">
                        <h3 style="font-size: 28px;">Services</h3>
                        <ul>
                            <li><a href="#">Web design</a></li>
                            <li><a href="#">Development</a></li>
                            <li><a href="#">Hosting</a></li>
                        </ul>
                    </div>
                    <div class="col-sm-6 col-md-3 text-center item" style="padding-right: 46px;padding-left: 46px;">
                        <h3 style="font-size: 28px;">About</h3>
                        <ul>
                            <li><a href="terms.php">Term and Condition</a></li>
                            <li><a href="#">About Us</a></li>
                            <li><a href="privacy.php">Privacy Policy</a></li>
                        </ul>
                    </div>
                    <div class="col-md-6 item text" style="padding-left: 40px;padding-right: 40px;">
                        <h3 class="text-left" style="font-size: 28px;font-family: Montserrat, sans-serif;">ndroid.tech</h3>
                        <p class="text-left" style="font-size: 20px;">Service,<br> in short, is not what you do, but who you are. It's a way of living <br>that you need to bring to everything you do if you're to bring it to <br>your customer interactions.<br></p>
                    </div>
                    <div class="col item social"><a href="#"><i class="icon ion-social-facebook"></i></a><a href="#"><i class="icon ion-social-twitter"></i></a><a href="#"><i class="icon ion-social-youtube"></i></a><a href="#"><i class="icon ion-social-instagram"></i></a></div>
                </div>
                <p class="copyright" style="color: rgb(255,255,255);font-family: 'Kaushan Script', cursive;font-size: 20px;">Copyright&nbsp;© Made with&nbsp; ❤&nbsp;ndroid 2020</p>
            </div>
        </footer>
    </div>
    <script src="assets/js/jquery.min.js"></script>
    <script src="assets/bootstrap/js/bootstrap.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.4.1/jquery.easing.min.js"></script>
    <script src="assets/js/agency.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/Swiper/3.3.1/js/swiper.jquery.min.js"></script>
    <script src="assets/js/Simple-Slider.js"></script>
</body>

</html>